export const blogs = [
  {
    id: 1,
    title: "রাজনাথের বক্তব্যে অবাক হয়েছি: পররাষ্ট্র উপদেষ্টা",
    desc: "পররাষ্ট্র উপদেষ্টা মো. তৌহিদ হোসেন বলেছেন, ভারতের প্রতিরক্ষামন্ত্রী রাজনাথ সিংয়ের সাম্প্রতিক বক্তৃতায় তিনি যতটা                না উদ্বিগ্ন, তার চেয়ে অবাক হয়েছেন। আজ রোববার দুপুরে পররাষ্ট্র মন্ত্রণালয়ে ভারতের প্রতিরক্ষামন্ত্রীর বক্তব্যের প্রতিক্রিয়ায় এ        মন্তব্য করেন তৌহিদ হোসেন।",
    photo:
      "https://images.prothomalo.com/prothomalo-bangla%2F2024-09-08%2Fspjrxzio%2FTauhid.jpeg?rect=0%2C137%2C931%2C621&auto=format%2Ccompress&fmt=webp&format=webp&w=640&dpr=1.0",
  },
  {
    id: 2,
    title: "নতুন বাংলাদেশ গড়ার জন্য সংস্কারের সময় দিতে হবে",
    desc: "ছাত্র-জনতার অভ্যুত্থানে আওয়ামী লীগ সরকারের টানা সাড়ে ১৫ বছরের শাসনের অবসান হয় গত ৫ আগস্ট। ৮ আগস্ট গঠিত হয় ড. মুহাম্মদ    ইউনূসের নেতৃত্বে অন্তর্বর্তী সরকার। সেই সরকারের আইন, বিচার ও সংসদবিষয়ক মন্ত্রণালয়, প্রবাসীকল্যাণ ও বৈদেশিক কর্মসংস্থান",
    photo:
      "https://images.prothomalo.com/prothomalo-bangla%2F2024-09-07%2F1t1wk4jl%2F7.PNG?rect=37%2C0%2C929%2C619&auto=format%2Ccompress&fmt=webp&format=webp&w=300&dpr=1.0",
  },
  {
    id: 3,
    title: "নতুন বাংলাদেশ গড়ার জন্য সংস্কারের সময় দিতে হবে",
    desc: "পররাষ্ট্র উপদেষ্টা মো. তৌহিদ হোসেন বলেছেন, ভারতের প্রতিরক্ষামন্ত্রী রাজনাথ সিংয়ের সাম্প্রতিক বক্তৃতায় তিনি যতটা                না উদ্বিগ্ন, তার চেয়ে অবাক হয়েছেন। ",
    photo:
      "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQh3WKz0T1diSD1sFJ8fg2wkO0mGmNQHJp40A&s",
  },
];